Repository: kebbet/kebbet-cpt-supporters
Catalog: languages/kebbet-cpt-supporters-*.po
Languages: sv_se

source: Last modified
sv_se: Senast ändrad

source: Supporter logo
sv_se: Supporterlogga

source: No image is set.
sv_se: Ingen bild har angetts.

source: %s supporters post
sv_se: %s supportrarinlägg

# Post Type General Name
source: Supporters
sv_se: Supportrar

source: Supporters
sv_se: Supportrar

source: All supporters
sv_se: Alla supportrar

source: New supporter
sv_se: Ny supporter

source: Add new supporter
sv_se: Lägg till ny supporter

source: Edit supporter
sv_se: Redigera supporter

source: Update supporter
sv_se: Uppdatera supporter

source: View supporter
sv_se: Visa supporter

source: View supporters
sv_se: Visa supportrar

source: Search supporters
sv_se: Sök efter supportrar

source: Not found
sv_se: Hittade inga supportrar

source: No supporters found in Trash
sv_se: Inga supportrar hittades i papperskorgen

source: Set supporter logo
sv_se: Ange supporterlogga

source: Remove supporter logo
sv_se: Ta bort supporterlogga

source: Use as supporter logo
sv_se: Använd som supporterlogga

source: Insert into item
sv_se: Infoga till objekt

source: Uploaded to this supporter
sv_se: Laddas upp till den här supportern

source: Items list
sv_se: Objektlista

source: Items list navigation
sv_se: Navigering för objektlista

source: Filter items list
sv_se: Filtrera objektlista

source: Supporter published
sv_se: Supporter publicerad

source: Supporter published privately
sv_se: Supporter publicerad privat

source: Supporter reverted to Draft
sv_se: Supportern återställdes till utkast

source: Supporter scheduled
sv_se: Supporter schemalagd

source: Supporter updated
sv_se: Supportern uppdaterad

source: Supporter updated.
sv_se: Supportern uppdaterad.

source: Custom field updated.
sv_se: Anpassat fält uppdaterat.

source: Custom field deleted.
sv_se: Anpassat fält borttaget.

source: Supporter restored to revision from %s
sv_se: Supporter återställd till revision från %s

source: Supporter published.
sv_se: Supporter publicerad.

source: Supporter saved.
sv_se: Supportern sparad.

source: Supporter submitted.
sv_se: Supportern har skickats in.

source: M j, Y @ G:i
sv_se: Y M D @ H:i

source: Supporter draft updated.
sv_se: Supporterutkastet uppdaterat.

source: View Supporter
sv_se: Visa supporter

source: Preview Supporter
sv_se: Förhandsgranska supporter

source: Supporters archive settings
sv_se: Inställningar för supporterarkiv

source: Archive settings for Supporters
sv_se: Arkivinställningar för supportrar

source: Kebbet plugins - Custom Post Type: Supporters
sv_se: Kebbet plugins - Anpassad inläggstyp: Supportrar

source: Registers a Custom Post Type.
sv_se: Registrerar en anpassad inläggstyp.
